/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Ρυθμίστε το email, και στη συνέχεια προσπαθήστε να κάνετε εξαγωγή";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Θέλετε να διαγράψετε όλους τους κωδικούς πρόσβασης;";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Ναι, κατάργηση όλων";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Αντίγραφο ασφαλείας κωδικών πρόσβασης:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Αντίγραφο ασφαλείας Passplex ";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Αλλαγή κωδικού πρόσβασης";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Διαγραφή όλων των στοιχείων";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Εξαγωγή σε Mail";

/* Заголовок экрана с настройками */
"title" = "Ρυθμίσεις";

